import React from 'react'

const PrefetchWrap = () => {
  return (
    <div>
      <p>프리패치 안쪽 컨텐츠츠츠츠츠</p>
      <p>프리패치 안쪽 컨텐츠츠츠츠츠</p>
      <p>프리패치 안쪽 컨텐츠츠츠츠츠</p>
      <p>프리패치 안쪽 컨텐츠츠츠츠츠</p>
      <p>프리패치 안쪽 컨텐츠츠츠츠츠</p>
      <p>프리패치 안쪽 컨텐츠츠츠츠츠</p>
      <p>프리패치 안쪽 컨텐츠츠츠츠츠</p>
      <p>프리패치 안쪽 컨텐츠츠츠츠츠</p>
      <p>프리패치 안쪽 컨텐츠츠츠츠츠</p>
      <p>프리패치 안쪽 컨텐츠츠츠츠츠</p>
      <p>프리패치 안쪽 컨텐츠츠츠츠츠</p>
      <p>프리패치 안쪽 컨텐츠츠츠츠츠</p>
      <p>프리패치 안쪽 컨텐츠츠츠츠츠</p>
      <p>프리패치 안쪽 컨텐츠츠츠츠츠</p>
      <p>프리패치 안쪽 컨텐츠츠츠츠츠</p>
    </div>
  )
}

export default PrefetchWrap